[
  
  
  
  
    
    
    {
      "type": "insights",
      "title": "How to Mitigate Renewables Risks in Emerging Markets",
      "date": "",
      "dateFormatted": "",
      "url": "http://global-climatescope.org/en/insights/risk-management/",
      "author": "",
      "description": "Building clean energy in emerging markets poses unique risks. But policy-makers and others have devised novel solutions to address many of these."
    }
  
  
  
    ,
    
    {
      "type": "insights",
      "title": "Distributed Energy in Emerging Markets",
      "date": "",
      "dateFormatted": "",
      "url": "http://global-climatescope.org/en/insights/frontier-power/",
      "author": "",
      "description": "This report summarizes the highlights from Bloomberg New Energy Finance’s research on distributed energy in emerging markets undertaken in the last year."
    }
  
  
  
    ,
    
    {
      "type": "insights",
      "title": "Policies for the Energy Transition - Lessons Learned in Emerging Markets",
      "date": "",
      "dateFormatted": "",
      "url": "http://global-climatescope.org/en/insights/energy-policy/",
      "author": "",
      "description": "As the energy transition gains pace and strength, emerging market nations are leading the way, not just in terms of investment and deployment, but with innovative policy-making as well. Here we assess the clean energy landscape of the 71 countries studied for Climatescope."
    }
  
  
  
    ,
    
    {
      "type": "insights",
      "title": "Emerging Markets Clean Energy Investment",
      "date": "",
      "dateFormatted": "",
      "url": "http://global-climatescope.org/en/insights/emerging-markets-investment/",
      "author": "",
      "description": "Since 2010, emerging markets have accounted for a larger share of global clean energy investment than the rest of the world combined. But fund flows have recently slowed. This analysis explores why."
    }
  
  
  
    ,
    
    {
      "type": "insights",
      "title": "Clean Energy and the Paris Promises",
      "date": "",
      "dateFormatted": "",
      "url": "http://global-climatescope.org/en/insights/climate-policy/",
      "author": "",
      "description": "Every Climatescope nation signed the 2015 Paris Agreement to address climate change.  But which countries followed through with the needed policies at home? Which haven't?"
    }
  
  
  
  
]
